USE VPD_311_Import;
GO

INSERT Students 
			(last_name,		first_name,		middle_name,		birth_date,		[group])
VALUES		(N'Кисляков',	N'Дмитрий',		N'Вячеславович',	N'1980-01-19',		11),
			(N'Зарубин',	N'Александр',	N'Вячеславович',	N'1970-01-01',		11),
			(N'Лисин',		N'Роман',		N'Александрович',	N'1970-01-01',		11),
			(N'Яшин',		N'Александр',	N'Николаевич',		N'1970-01-01',		11),
			(N'Лапин',		N'Дмитрий',		N'Евгеньевич',		N'1970-01-01',		11),
			(N'Шульга',		N'Егор',		N'Юрьевич',			N'1970-01-01',		11),
			(N'Юхно',		N'Павел',		N'Вячеславович',	N'1970-01-01',		11),
			(N'Алмаев',		N'Эмиль',		N'Равильевич',		N'1970-01-01',		11),
			(N'Косов',		N'Алексей',		N'Сергеевич',		N'1970-01-01',		11),
			(N'Дерюгин',	N'Евгений',		N'Евгеньевич',		N'1970-01-01',		11),
			(N'Кудинов',	N'Александр',	N'Александрович',	N'1970-01-01',		11)
;
GO

SELECT * FROM Students;